export const blogList = [
  {
    id: 1,
    title: "جیمز وب از ادغام کهکشانی عکس گرفت",
    category: "کهکشان",
    subCategory: ["کهکشان", "سیارات", "جیمز وب"],
    description:
      "در واقع Arp 220 دو کهکشان مارپیچی در حال ادغام است که در نور فروسرخ می‌درخشد و به یک هدف ایده‌آل برای تلسکوپ جیمز وب محسوب می‌شود. این کهکشان فروسرخ فوق‌العاده درخشان(ULIRG) دارای روشنایی بیش از یک تریلیون خورشید است. در حالی که، کهکشان راه شیری ما دارای درخشندگی بسیار کمتری در حدود ده میلیارد خورشید است.",
    homeDescription: "در واقع Arp 220 دو کهکشان مارپیچی در حال ادغام است که در نور فروسرخ ...",
    authorName: "ادمین",
    authorAvatar: "/assets/images/author.jpg",
    createdAt: "May 11, 2023",
    cover: "/assets/images/image.jpeg",
  },
  {
    id: 2,
    title: "فیلم از مریخ",
    category: "مریخ",
    subCategory: ["مریخ", "منظومه شمسی", "سیارات"],
    description:
      "پاسخ در اطلاعاتی هست که این کاوشگر با کمک ماهواره‌های حول مریخ می‌تواند به زمین ارسال کند که کل آن ۲۵۰ مگابیت در روز است، و همه آن هم به عکس‌هاو فیلم های گرفته شده اختصاص نمی‌یابد و بخشی از پهنای باند به اطلاعات دیگر جمع‌آوری شده اختصاص می‌یابد پس اگر بخواهیم یک فیلم کوتاه ۵ دقیقه ای به زمین بفرستیم که حجم آن فقط ۲۵۰ مگابایت باشد (هر بایت ۸ بیت هست ) باید حداقل ۸ روز تمام کل پروژه فقط صرف ارسال این فیلم شود که بار علمی زیادی هم ندارد .",
    homeDescription: "پاسخ در اطلاعاتی هست که این کاوشگر با کمک ماهواره‌های حول مریخ می‌تواند ...",
    authorName: "ادمین",
    authorAvatar: "/assets/images/author.jpg",
    createdAt: "May 11, 2023",
    cover: "/assets/images/photo_5940541684720974326_x.jpg",
  },
  {
    id: 3,
    title: "آب در مریخ ۴۰۰ هزار سال قبل",
    category: "مریخ",
    subCategory: ["مریخ", "منظومه شمسی", "کاوشگر"],
    description:
      "دانشمندان با مطالعه داده‌های مریخ‌نورد چینی «ژارونگ» (Zhurong) برای اولین بار لایه‌های شکاف‌خورده‌ای روی تپه‌های شنی کوچک مریخ مشاهده کرده‌اند که نشان می‌دهد سیاره سرخ تا ۴۰۰ هزار سال پیش یک جهان آبی غنی از نمک بوده است. بر اساس مقاله‌ای علمی که به تازگی منتشر شده است، دانشمندان می‌گویند آب مریخ نقش مهمی در ایجاد ویژگی‌های جالب و خیره‌کننده سطح این سیاره روی تپه‌های شنی مینیاتوری داشته است.",
    homeDescription: "دانشمندان با مطالعه داده‌های مریخ‌نورد چینی «ژارونگ» (Zhurong) برای اولین بار ...",
    authorName: "ادمین",
    authorAvatar: "/assets/images/author.jpg",
    createdAt: "May 11, 2023",
    cover: "/assets/images/photo_5940595762654198683_y.jpg",
  },
  {
    id: 4,
    title: "حلقه های زحل",
    category: "زحل",
    subCategory: ["زحل", "منظومه شمسی", "هیدروژن"],
    description:
      "مشاهدات دانشمندان نشان می‌دهد که حلقه‌های زحل این سیاره را گرم می‌کنند.به گفتۀ محققان، ذرات موجود در حلقه‌ها به جو می‌رسند، به هیدروژن آنجا برخورد می‌کنند و آن را گرم می‌کننداما هیدروژن بسیار زیادی نیز وجود دارد که علت آن را نمی‌دانیم.",
    homeDescription: "مشاهدات دانشمندان نشان می‌دهد که حلقه‌های زحل این سیاره را گرم می‌کنند.به گفتۀ ...",
    authorName: "ادمین",
    authorAvatar: "/assets/images/author.jpg",
    createdAt: "May 11, 2023",
    cover: "/assets/images/field_image_saturn.jpg",
  },
];
